{
  "navbar": {
    "flot": "FLEET",
    "contact": "CONTACT US",
    "services": "SERVICES"
  },
  "formPasaje": {
    "ida": "ONE WAY",
    "idaVuelta": "ROUND TRIP",
    "origen": "FROM",
    "destino": "TO",
    "SeleccionarAvion": "Aircraft",
    "siguiente": "Next",
    "volver": "Back",
    "enviar": "Send",
    "multilegText" : "Please, let us know what flights you need to make. We will contact you as soon as possible.",
    "otro": "Other"
  },
  "data": {
    "name": "NAME",
    "last-name": "LAST NAME",
    "phone": "PHONE",
    "message": "MESSAGE",
    "and" : "AND"
  },
  "text": {
    "clarification": "Clarification: This tool is for comparison purposes only. Calculated range without wind in route and standard atmosphere. Aeroparque Jorge Newbery, Buenos Aires, Argentina, was taken as a Airport reference.",
    "consult": "GET A QUOTE",
    "range": "Range",
    "experience": "THE INJAET EXPERIENCE",
    "live": "LIVE",
    "yes": "YES",
    "consulting" : "REASON FOR CONSULTATION",
    "aclaracion" : "Note: All aircraft are contracted and are not our property. This allows us to offer a wide variety of options and flexibility to the needs of our customers. If you have any questions or require more information, contact us"
  },
  "footer": {
    "contacto": "Contact",
    "horario": "Time",
    "derechos": "All rights reserved",
    "terms" : "Terms and conditions"
},
"services" : {
  "vuelosEjecutivos" : "PRIVATE FLIGHTS",
  "vuelosSanitarios" : "SANITARY FLIGHTS | AIR AMBULANCE",
  "soporteTierra": "GROUND SUPPORT",
  "asesoramiento" : "AVIATION CONSULTING",
  "textEjecutivos" : "We do charter flights to any part of the world. With a wide variety of aircrafts, we offer the client the possibility of flight at any time, with the best support and in a confidential way.",
  "textSanitary": "We coordinate medical flights. Urgent medical evacuations, transfers between hospitals or specialized care.",
  "textTierra" : "Ramp services, flight coordination, catering and customs procedures. Our team is available 24 hours a day, 7 days a week, to attend to your needs in real time and guarantee a quick response to any eventuality",
  "textAsesoramiento" : "Do you want to buy or sell an aircraft? We can help you",
  "other" : "OTHER"
},
"contact" : {
  "quienesSomos" : "We are Brokers with experience in the Aviation industry dedicated to the sale of short, medium and long executive flights. Offering the client the best solution for their requirement.",
  "broker" : "A Broker is an aviation expert who has the knowledge, resources and contacts necessary to offer the best solutions for each client.",
  "porqueInajet" : "Using a Broker service the client wins time, and ensures that he is contracting the right product for his needs. Unlike others Aviation Companies , the broker does not have planes, so it is not obliged to offer his own fleet (which might not be the best option for the mission).",
  "quienesSomosTitle" : "About Us",
  "brokerTitle" : "What is an Aeronautical Broker?",
  "porqueInajetTitle" : "Why Inajet?"
  },
  "terms" : {
    "title" : "PRIVACY POLICY",
    "subtitle": "Personally Identifiable Information",
    "info1" : "When you visit the Inajet Aviation website we will not collect any personally identifiable information about you (such as your name, phone number or email address). If you choose to provide us with corporate contact information, we will collect your information for our internal database information, which may require further contact with you by phone or email.",
    "security" : "Security",
    "info2": "Inajet Aviation is committed to keeping the data you provide us secure and will take reasonable precautions to protect your personally identifiable information from loss, misuse or alteration. Inajet Aviation agents or contractors who have access to your personally identifiable information in connection with the provision of services are required to keep the information confidential and are not permitted to use this information for any purpose other than to carry out the services they are performing for Inajet Aviation.",
    "title2": "Children",
    "info3" : "Inajet Aviation does not pretend to collect personally identifiable information from childrens. Where appropriate, Inajet Aviation will specifically instruct children not to submit such information on our websites or advertisements. If a child has provided us with personally"
  }
}
