{
  "navbar": {
    "flot": "FLOTA",
    "contact": "CONTACTO",
    "services": "SERVICIOS"
  },
  "formPasaje": {
    "ida": "SOLO IDA",
    "idaVuelta": "IDA Y VUELTA",
    "origen": "ORIGEN",
    "destino": "DESTINO",
    "SeleccionarAvion": "Selccione un avión",
    "siguiente": "Siguiente",
    "volver": "Volver",
    "enviar": "Enviar",
    "multilegText" : "Por favor, índicanos que vuelos necesitas para tu viaje y nos contactaremos a la brevedad"
  },
  "data": {
    "name": "NOMBRE",
    "last-name": "APELLIDO",
    "phone": "TELEFONO",
    "message": "MENSAJE",
    "and" : "Y"
  },
  "text": {
    "clarification": "Aclaración: Esta herramienta es solo para fines de comparación. Rango calculado sin viento en ruta y con atmósfera estándar. Fue tomado como referencia el Aeroparque Jorge Newbery, Buenos Aires Argentina",
    "consult": "CONSULTAR",
    "range": "Rango",
    "experience": "LA EXPERIENCIA",
    "live": "VIVÍ",
    "yes": "SI",
    "consulting" : "MOTIVO DE CONSULTA",
    "aclaracion" : "Aclaración: Todas las aeronaves son contratadas a terceros y no son de nuestra propiedad. Esto nos permite ofrecer una amplia variedad de opciones y flexibilidad para satisfacer las necesidades de nuestros clientes. Si tienes alguna pregunta o requieres más información, no dudes en contactarnos"
  },
  "footer": {
    "contacto": "Contacto",
    "horario": "Horario",
    "derechos": "Todos los derechos reservados",
    "terms" : "Términos y condiciones"
  },
  "services": {
    "vuelosEjecutivos": "VUELOS EJECUTIVOS",
    "vuelosSanitarios": "VUELOS SANITARIOS",
    "soporteTierra": "SOPORTE EN TIERRA",
    "asesoramiento": "ASESORAMIENTO",
    "textEjecutivos": "Realizamos traslados a cualquier parte del mundo. Con una amplia variedad de aeronaves, Le brindamos al cliente la posibilidad de reservar un vuelo en cualquier momento, con el mejor soporte y de manera confidencial.",
    "textSanitary": "Coordinamos vuelos sanitarios y traslados aéreos de órganos. Ya sea para evacuaciones médicas urgentes, traslados entre hospitales o atención especializada",
    "textTierra": "Servicios de rampa, coordinación de vuelos, catering y trámites aduaneros. Nuestro equipo está disponible las 24 horas, los 7 días de la semana, para atender sus necesidades en tiempo real y garantizar una respuesta rápida ante cualquier eventualidad.",
    "textAsesoramiento": "¿Querés comprar o vender un avión? Nosotros te asesoramos"
  },
  "contact" : {
  "quienesSomos" : "Somos Brokers con amplia trayectoria en el sector aeronáutico dedicados a la venta de vuelos privados de corto, mediano y largo alcance. Ofreciéndole al cliente la mejor solución para su requerimiento.",
  "broker" : "Un Broker es un experto en aviación que cuenta con los conocimientos, los recursos y los contactos necesarios para ofrecer las soluciones que mejor se ajusten a las necesidades operativas y presupuestarias de cada cliente.",
  "porqueInajet" : "Usando los servicios de un Broker el cliente ahorra tiempo y se asegura de estar contratando el producto adecuado a su necesidad. Ya que a diferencia de otras compañías aéreas, el bróker no tiene aviones, por lo que no está obligado a ofrecer los de su propia flota (que podrían no ser los más adecuados para la misión).",
  "quienesSomosTitle" : "Quiénes Somos",
  "brokerTitle" : "¿Qué es un Broker Aeronáutico?",
  "porqueInajetTitle" : "¿Por qué contratar Inajet?"
  }

}
