{
  "navbar": {
    "flot": "FLOTA",
    "contact": "CONTACTO",
    "services": "SERVICIOS"
  },
  "formPasaje": {
    "ida": "SOLO IDA",
    "idaVuelta": "IDA Y VUELTA",
    "origen": "ORIGEN",
    "destino": "DESTINO",
    "SeleccionarAvion": "Selccione un avión",
    "siguiente": "Siguiente",
    "volver": "Volver",
    "enviar": "Enviar",
    "multilegText" : "Por favor, índicanos que vuelos necesitas para tu viaje y nos contactaremos a la brevedad"
  },
  "data": {
    "name": "NOMBRE",
    "last-name": "APELLIDO",
    "phone": "TELEFONO",
    "message": "MENSAJE",
    "and" : "Y"
  },
  "text": {
    "clarification": "Aclaración: Esta herramienta es solo para fines de comparación. Rango calculado sin viento en ruta y con atmósfera estándar. Fue tomado como referencia el Aeroparque Jorge Newbery, Buenos Aires Argentina",
    "consult": "COTIZAR",
    "range": "Rango",
    "experience": "TU EXPERIENCIA INAJET",
    "live": "VIVÍ",
    "yes": "SI",
    "consulting" : "MOTIVO DE CONSULTA",
    "aclaracion" : "Aclaración: Todas las aeronaves son contratadas a terceros y no son de nuestra propiedad. Esto nos permite ofrecer una amplia variedad de opciones y flexibilidad para satisfacer las necesidades de nuestros clientes. Si tienes alguna pregunta o requieres más información, no dudes en contactarnos"
  },
  "footer": {
    "contacto": "Contacto",
    "horario": "Horario",
    "derechos": "Todos los derechos reservados",
    "terms" : "Términos y condiciones"
  },
  "services": {
    "vuelosEjecutivos": "VUELOS EJECUTIVOS",
    "vuelosSanitarios": "VUELOS SANITARIOS",
    "soporteTierra": "SOPORTE EN TIERRA",
    "asesoramiento": "ASESORAMIENTO AERONAUTICO",
    "textEjecutivos": "Realizamos traslados a cualquier parte del mundo. Con una amplia variedad de aeronaves, Le brindamos al cliente la posibilidad de reservar un vuelo en cualquier momento, con el mejor soporte y de manera confidencial.",
    "textSanitary": "Coordinamos vuelos sanitarios y traslados aéreos de órganos. Ya sea para evacuaciones médicas urgentes, traslados entre hospitales o atención especializada",
    "textTierra": "Servicios de rampa, coordinación de vuelos, catering y trámites aduaneros. Nuestro equipo está disponible las 24 horas, los 7 días de la semana, para atender sus necesidades en tiempo real y garantizar una respuesta rápida ante cualquier eventualidad.",
    "textAsesoramiento": "¿Querés comprar o vender un avión? Nosotros te asesoramos"
  },
  "contact" : {
  "quienesSomos" : "Somos Brokers con amplia trayectoria en el sector aeronáutico dedicados a la venta de vuelos privados de corto, mediano y largo alcance. Ofreciéndole al cliente la mejor solución para su requerimiento.",
  "broker" : "Un Broker es un experto en aviación que cuenta con los conocimientos, los recursos y los contactos necesarios para ofrecer las soluciones que mejor se ajusten a las necesidades operativas y presupuestarias de cada cliente.",
  "porqueInajet" : "Usando los servicios de un Broker el cliente ahorra tiempo y se asegura de estar contratando el producto adecuado a su necesidad. Ya que a diferencia de otras compañías aéreas, el bróker no tiene aviones, por lo que no está obligado a ofrecer los de su propia flota (que podrían no ser los más adecuados para la misión).",
  "quienesSomosTitle" : "Quiénes Somos",
  "brokerTitle" : "¿Qué es un Broker Aeronáutico?",
  "porqueInajetTitle" : "¿Por qué contratar Inajet?"
  },
  "terms" : {
    "title" : "TERMINOS Y CONDICIONES",
    "subtitle": "Información de identificación personal",
    "info1" : "Cuando usted visita el sitio web de Inajet Aviation no recopilaremos ninguna información de identificación personal sobre usted (como su nombre, número de teléfono o dirección de correo electrónico). Si opta por proporcionarnos información de contacto corporativa, recopilaremos su información para nuestra información interna de la base de datos, que puede requerir más contacto con usted por teléfono o correo electrónico.",
    "security" : "Seguridad",
    "info2": "Inajet Aviation se compromete a mantener seguros los datos que nos proporciona y tomará precauciones razonables para proteger su información de identificación personal de la pérdida, mal uso o alteración. Los agentes o contratistas de Inajet Aviation que tienen acceso a su información de identificación personal en relación con la prestación de servicios están obligados a mantener la información confidencial y no se les permite utilizar esta información para ningún otro propósito que no sea llevar a cabo los servicios que están realizando para Inajet Aviation.",
    "title2": "Menores de Edad",
    "info3" : "Inajet Aviation no tiene intención de recopilar información de identificación personal de personas menores de edad. Cuando sea apropiado, Inajet Aviation instruirá específicamente a los niños a no enviar dicha información en nuestros sitios web o anuncios. Si un niño nos ha proporcionado información de identificación personal, un padre o tutor de ese niño puede ponerse en contacto con nosotros en la dirección que aparece en la parte inferior de esta Declaración de privacidad si desea que esta información se elimine de nuestros registros. Haremos esfuerzos razonables para eliminar la información del niño de nuestras bases de datos."
  }

}
